"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 7200, \"word_counts\": \"{\\\"kat\\\": 120, \\\"abr\\\": 1348, \\\"diz\\\": 9584, \\\"vai\\\": 5396, \\\"coloc\\\": 1718, \\\"expulsa\\\": 65, \\\"mold\\\": 70, \\\"nao\\\": 42122, \\\"reclam\\\": 303, \\\"sen\\\": 5405, \\\"diss\\\": 12568, \\\"pmdb\\\": 1653, \\\"result\\\": 1554, \\\"aca\\\": 2425, \\\"cupul\\\": 336, \\\"atual\\\": 2084, \\\"legend\\\": 330, \\\"segund\\\": 8907, \\\"oportun\\\": 659, \\\"amanh\\\": 207, \\\"vou\\\": 911, \\\"bot\\\": 144, \\\"dour\\\": 45, \\\"porqu\\\": 4662, \\\"mao\\\": 1071, \\\"ond\\\": 3469, \\\"vei\\\": 475, \\\"atest\\\": 114, \\\"boa\\\": 1229, \\\"condut\\\": 344, \\\"curricul\\\": 96, \\\"pesso\\\": 7136, \\\"expuls\\\": 165, \\\"serv\\\": 3186, \\\"pal\\\": 6558, \\\"benefici\\\": 1384, \\\"propri\\\": 1681, \\\"ue\\\": 48, \\\"alg\\\": 1133, \\\"tao\\\": 1181, \\\"bom\\\": 1093, \\\"tant\\\": 1595, \\\"chor\\\": 323, \\\"sab\\\": 4109, \\\"motiv\\\": 986, \\\"prova\\\": 481, \\\"val\\\": 3828, \\\"pt\\\": 3252, \\\"part\\\": 8932, \\\"ja\\\": 9071, \\\"dev\\\": 5437, \\\"absorv\\\": 37, \\\"parec\\\": 1732, \\\"gost\\\": 855, \\\"soment\\\": 844, \\\"fic\\\": 5000, \\\"entrincheir\\\": 4, \\\"dentr\\\": 1882, \\\"rebaix\\\": 57, \\\"demal\\\": 698, \\\"rest\\\": 648, \\\"pitang\\\": 47, \\\"tod\\\": 9247, \\\"cant\\\": 348, \\\"temp\\\": 2885, \\\"ate\\\": 6828, \\\"moment\\\": 3012, \\\"cadastr\\\": 156, \\\"fil\\\": 222, \\\"situaca\\\": 1856, \\\"pate\\\": 26, \\\"agricult\\\": 303, \\\"dilm\\\": 4468, \\\"ray\\\": 12, \\\"peit\\\": 91, \\\"bolsonar\\\": 925, \\\"conserv\\\": 207, \\\"fak\\\": 155, \\\"entrev\\\": 1550, \\\"danil\\\": 60, \\\"gentil\\\": 58, \\\"divid\\\": 459, \\\"direit\\\": 3288, \\\"sit\\\": 751, \\\"vem\\\": 1396, \\\"avis\\\": 389, \\\"jair\\\": 359, \\\"abandon\\\": 432, \\\"paut\\\": 517, \\\"estat\\\": 16, \\\"vez\\\": 4600, \\\"faz\\\": 7990, \\\"discurs\\\": 1184, \\\"convinc\\\": 28, \\\"liberal\\\": 169, \\\"brasil\\\": 12930, \\\"quer\\\": 2696, \\\"ver\\\": 1512, \\\"livr\\\": 1758, \\\"amarr\\\": 53, \\\"estatal\\\": 742, \\\"tud\\\": 2734, \\\"bem\\\": 2780, \\\"pesquis\\\": 1624, \\\"aind\\\": 7979, \\\"mai\\\": 5120, \\\"pov\\\": 1136, \\\"contr\\\": 6111, \\\"privatizaco\\\": 38, \\\"indic\\\": 1741, \\\"pouc\\\": 2334, \\\"facil\\\": 623, \\\"ser\\\": 15292, \\\"revert\\\": 192, \\\"adem\\\": 60, \\\"fal\\\": 4508, \\\"foc\\\": 431, \\\"petist\\\": 2103, \\\"arrepend\\\": 109, \\\"recent\\\": 909, \\\"pens\\\": 1556, \\\"ant\\\": 2945, \\\"priva\\\": 22, \\\"petrobr\\\": 2116, \\\"cai\\\": 290, \\\"chines\\\": 104, \\\"tip\\\": 1548, \\\"ter\\\": 7598, \\\"dit\\\": 692, \\\"garant\\\": 1448, \\\"privatizaca\\\": 113, \\\"tamb\\\": 11113, \\\"ira\\\": 936, \\\"deix\\\": 3461, \\\"brech\\\": 55, \\\"jeit\\\": 293, \\\"supost\\\": 1319, \\\"med\\\": 3696, \\\"vend\\\": 1638, \\\"pretext\\\": 65, \\\"evit\\\": 1191, \\\"la\\\": 1651, \\\"adot\\\": 629, \\\"altern\\\": 427, \\\"foqu\\\": 3, \\\"est\\\": 9272, \\\"reduz\\\": 783, \\\"diminuica\\\": 69, \\\"impost\\\": 763, \\\"alem\\\": 3522, \\\"joa\\\": 1615, \\\"amoed\\\": 27, \\\"rey\\\": 25, \\\"vicej\\\": 1, \\\"candidat\\\": 2435, \\\"fas\\\": 802, \\\"inic\\\": 595, \\\"complic\\\": 192, \\\"aparec\\\": 1079, \\\"prop\\\": 226, \\\"visa\\\": 347, \\\"economic\\\": 31, \\\"econom\\\": 2748, \\\"enfim\\\": 203, \\\"vej\\\": 1748, \\\"espinafr\\\": 2, \\\"pod\\\": 13054, \\\"outr\\\": 10006, \\\"aproveit\\\": 240, \\\"reinald\\\": 72, \\\"azeved\\\": 192, \\\"desmascar\\\": 39, \\\"polic\\\": 6601, \\\"feder\\\": 9426, \\\"ferrenh\\\": 23, \\\"crit\\\": 1048, \\\"presidencia\\\": 109, \\\"gramp\\\": 113, \\\"telefon\\\": 672, \\\"convers\\\": 2076, \\\"irm\\\": 387, \\\"aeci\\\": 1644, \\\"nev\\\": 947, \\\"deboch\\\": 42, \\\"juiz\\\": 4104, \\\"sergi\\\": 2447, \\\"mor\\\": 4841, \\\"operaca\\\": 3534, \\\"lav\\\": 5729, \\\"jat\\\": 4509, \\\"agor\\\": 3060, \\\"cl\\\": 896, \\\"intenca\\\": 535, \\\"jornal\\\": 1290, \\\"def\\\\u00eas\\\": 4346, \\\"tucan\\\": 658, \\\"colun\\\": 420, \\\"jov\\\": 1376, \\\"pan\\\": 116, \\\"amig\\\": 1677, \\\"intim\\\": 255, \\\"famil\\\": 2649, \\\"alt\\\": 1575, \\\"tucanat\\\": 6, \\\"propagand\\\": 257, \\\"psdb\\\": 1456, \\\"inv\\\": 124, \\\"jorn\\\": 1722, \\\"andre\\\": 277, \\\"afast\\\": 1408, \\\"intercept\\\": 106, \\\"assunt\\\": 1253, \\\"trat\\\": 2645, \\\"sao\\\": 11003, \\\"acusaco\\\": 728, \\\"cont\\\": 6266, \\\"delaca\\\": 2339, \\\"odebrecht\\\": 3469, \\\"dialog\\\": 622, \\\"classific\\\": 305, \\\"report\\\": 1432, \\\"revist\\\": 664, \\\"trabalh\\\": 6016, \\\"demit\\\": 219, \\\"nojent\\\": 18, \\\"ref\\\": 337, \\\"edica\\\": 338, \\\"troux\\\": 232, \\\"cap\\\": 79, \\\"titul\\\": 579, \\\"critic\\\": 665, \\\"republ\\\": 3323, \\\"rodrig\\\": 1732, \\\"janot\\\": 1304, \\\"atac\\\": 611, \\\"pretenso\\\": 29, \\\"govern\\\": 10272, \\\"min\\\": 1737, \\\"geral\\\": 1656, \\\"assim\\\": 2383, \\\"divulg\\\": 1806, \\\"esper\\\": 1413, \\\"fez\\\": 2532, \\\"vit\\\": 1600, \\\"ha\\\": 6422, \\\"agressa\\\": 229, \\\"profissa\\\": 114, \\\"menos\\\": 2439, \\\"crim\\\": 4613, \\\"send\\\": 2326, \\\"comet\\\": 1004, \\\"sigil\\\": 547, \\\"font\\\": 581, \\\"pil\\\": 65, \\\"escrev\\\": 805, \\\"gravaco\\\": 242, \\\"anex\\\": 263, \\\"conjunt\\\": 630, \\\"audi\\\": 496, \\\"inquerit\\\": 1316, \\\"provoc\\\": 690, \\\"prisa\\\": 3189, \\\"brev\\\": 202, \\\"companh\\\": 897, \\\"cade\\\": 829, \\\"relatori\\\": 904, \\\"assust\\\": 229, \\\"bnd\\\": 458, \\\"mostr\\\": 2438, \\\"dinh\\\": 4066, \\\"publ\\\": 8317, \\\"jorr\\\": 9, \\\"pais\\\": 1642, \\\"comun\\\": 354, \\\"intitul\\\": 59, \\\"transform\\\": 651, \\\"robin\\\": 2, \\\"hood\\\": 1, \\\"avess\\\": 22, \\\"influenci\\\": 194, \\\"consegu\\\": 2193, \\\"pequen\\\": 838, \\\"percent\\\": 169, \\\"empr\\\": 5049, \\\"escolh\\\": 992, \\\"ded\\\": 114, \\\"afund\\\": 101, \\\"instituica\\\": 414, \\\"div\\\": 704, \\\"astronom\\\": 27, \\\"autor\\\": 1300, \\\"deput\\\": 4492, \\\"cristian\\\": 216, \\\"document\\\": 1892, \\\"apresent\\\": 3085, \\\"cpi\\\": 210, \\\"aposs\\\": 6, \\\"banc\\\": 2116, \\\"conced\\\": 583, \\\"trech\\\": 604, \\\"destac\\\": 1080, \\\"existenc\\\": 301, \\\"contrat\\\": 2187, \\\"secret\\\": 1321, \\\"suspeit\\\": 1640, \\\"pra\\\": 2404, \\\"ato\\\": 1508, \\\"corrupca\\\": 3088, \\\"criaca\\\": 490, \\\"fach\\\": 93, \\\"cub\\\": 289, \\\"angol\\\": 145, \\\"venezuel\\\": 761, \\\"dominic\\\": 64, \\\"guatemal\\\": 18, \\\"apont\\\": 1693, \\\"gam\\\": 115, \\\"irregular\\\": 493, \\\"concessa\\\": 262, \\\"credit\\\": 421, \\\"relat\\\": 1811, \\\"respeit\\\": 1334, \\\"proced\\\": 691, \\\"propr\\\": 1185, \\\"tampouc\\\": 113, \\\"lei\\\": 4009, \\\"regulament\\\": 107, \\\"operaco\\\": 673, \\\"precis\\\": 3594, \\\"urgent\\\": 198, \\\"derrub\\\": 410, \\\"dess\\\": 3450, \\\"pilantr\\\": 23, \\\"feit\\\": 4022, \\\"abaix\\\": 1382, \\\"resum\\\": 274, \\\"text\\\": 1188, \\\"ofic\\\": 1559, \\\"voc\\\": 4214, \\\"confer\\\": 102, \\\"cam\\\": 3673, \\\"divers\\\": 1242, \\\"are\\\": 1943, \\\"internac\\\": 1432, \\\"audit\\\": 159, \\\"cerc\\\": 1990, \\\"r\\\": 7411, \\\"milho\\\": 4612, \\\"aprov\\\": 1562, \\\"diret\\\": 1377, \\\"respec\\\": 96, \\\"paragraf\\\": 83, \\\"utilizaca\\\": 141, \\\"term\\\": 892, \\\"gener\\\": 1011, \\\"abstrat\\\": 25, \\\"analis\\\": 1887, \\\"especif\\\": 439, \\\"sobr\\\": 9727, \\\"obr\\\": 1646, \\\"realiz\\\": 2162, \\\"ped\\\": 6769, \\\"financ\\\": 1627, \\\"realizaca\\\": 318, \\\"distint\\\": 143, \\\"difer\\\": 1315, \\\"pratic\\\": 898, \\\"mesm\\\": 1519, \\\"fundamentaca\\\": 29, \\\"expresso\\\": 44, \\\"qualqu\\\": 3100, \\\"naco\\\": 290, \\\"ocorr\\\": 2474, \\\"exempl\\\": 1826, \\\"compar\\\": 291, \\\"process\\\": 5381, \\\"emb\\\": 893, \\\"emprest\\\": 353, \\\"afirm\\\": 8342, \\\"produz\\\": 679, \\\"foment\\\": 69, \\\"ajud\\\": 1953, \\\"export\\\": 143, \\\"divis\\\": 116, \\\"sic\\\": 55, \\\"nenhum\\\": 2200, \\\"qual\\\": 1456, \\\"sera\\\": 903, \\\"soc\\\": 2984, \\\"projet\\\": 2683, \\\"menca\\\": 79, \\\"numer\\\": 1698, \\\"empreg\\\": 953, \\\"ger\\\": 946, \\\"efeit\\\": 648, \\\"parqu\\\": 299, \\\"industr\\\": 484, \\\"detalh\\\": 852, \\\"melhor\\\": 2059, \\\"transparenc\\\": 265, \\\"governanc\\\": 87, \\\"cas\\\": 10924, \\\"and\\\": 1005, \\\"tcu\\\": 169, \\\"propost\\\": 1524, \\\"aplicaca\\\": 208, \\\"mult\\\": 390, \\\"pes\\\": 563, \\\"corric\\\": 37, \\\"deciso\\\": 528, \\\"final\\\": 2133, \\\"acerc\\\": 90, \\\"conselh\\\": 1466, \\\"administr\\\": 703, \\\"entend\\\": 1682, \\\"responsabil\\\": 83, \\\"orga\\\": 1005, \\\"control\\\": 1490, \\\"falt\\\": 1429, \\\"registr\\\": 1928, \\\"arqu\\\": 251, \\\"fundamentaco\\\": 2, \\\"classif\\\": 50, \\\"oral\\\": 62, \\\"determin\\\": 1367, \\\"algum\\\": 4671, \\\"err\\\": 954, \\\"digitaca\\\": 15, \\\"implic\\\": 92, \\\"celebraca\\\": 57, \\\"inferi\\\": 102, \\\"pretend\\\": 667, \\\"falh\\\": 286, \\\"transcrica\\\": 32, \\\"culmin\\\": 64, \\\"autorizaca\\\": 356, \\\"praz\\\": 1010, \\\"defer\\\": 82, \\\"corp\\\": 982, \\\"tecn\\\": 889, \\\"demonstr\\\": 741, \\\"capac\\\": 665, \\\"compromet\\\": 465, \\\"question\\\": 1243, \\\"mer\\\": 177, \\\"chancel\\\": 133, \\\"prev\\\": 1206, \\\"tom\\\": 2323, \\\"instanc\\\": 1206, \\\"superi\\\": 895, \\\"sucess\\\": 679, \\\"favorec\\\": 323, \\\"rei\\\": 184, \\\"brahm\\\": 27, \\\"lad\\\": 1615, \\\"revisa\\\": 181, \\\"aprimor\\\": 60, \\\"lisur\\\": 37, \\\"radial\\\": 10, \\\"americ\\\": 1898, \\\"ilusa\\\": 45, \\\"so\\\": 4821, \\\"divert\\\": 95, \\\"siti\\\": 619, \\\"alex\\\": 61, \\\"jon\\\": 157, \\\"crianc\\\": 1645, \\\"saud\\\": 2058, \\\"cit\\\": 1739, \\\"microcefal\\\": 77, \\\"espalh\\\": 266, \\\"mund\\\": 3682, \\\"descas\\\": 44, \\\"cris\\\": 1607, \\\"poli\\\": 7702, \\\"esquerd\\\": 709, \\\"nad\\\": 1861, \\\"iluso\\\": 15, \\\"sei\\\": 668, \\\"fim\\\": 2286, \\\"vide\\\": 2019, \\\"surt\\\": 133, \\\"contev\\\": 14, \\\"caiu\\\": 443, \\\"lagr\\\": 46, \\\"ampar\\\": 90, \\\"cresc\\\": 1237, \\\"ness\\\": 2259, \\\"willian\\\": 26, \\\"waack\\\": 47, \\\"continu\\\": 2379, \\\"intern\\\": 1131, \\\"siri\\\": 285, \\\"liban\\\": 65, \\\"glob\\\": 1526, \\\"funco\\\": 231, \\\"indetermin\\\": 41, \\\"hospit\\\": 1132, \\\"paul\\\": 5094, \\\"submet\\\": 322, \\\"ult\\\": 3407, \\\"cateter\\\": 13, \\\"receb\\\": 5055, \\\"quatr\\\": 1589, \\\"stent\\\": 3, \\\"tub\\\": 28, \\\"metal\\\": 79, \\\"us\\\": 3625, \\\"desobstru\\\": 9, \\\"art\\\": 670, \\\"quadr\\\": 702, \\\"consider\\\": 1657, \\\"delic\\\": 104, \\\"red\\\": 2411, \\\"manifest\\\": 1241, \\\"public\\\": 1700, \\\"carl\\\": 1443, \\\"tramontin\\\": 2, \\\"substitu\\\": 363, \\\"com\\\": 1420, \\\"problem\\\": 2172, \\\"cardiac\\\": 108, \\\"tir\\\": 1563, \\\"will\\\": 140, \\\"oper\\\": 745, \\\"tempor\\\": 478, \\\"apo\\\": 5272, \\\"exam\\\": 485, \\\"rotin\\\": 273, \\\"medic\\\": 1641, \\\"pass\\\": 6974, \\\"utiliz\\\": 816, \\\"diagnostic\\\": 105, \\\"doenc\\\": 726, \\\"far\\\": 802, \\\"cirurg\\\": 288, \\\"manh\\\": 1010, \\\"convoc\\\": 373, \\\"hor\\\": 1980, \\\"comand\\\": 699, \\\"prox\\\": 2017, \\\"dia\\\": 8300, \\\"emit\\\": 333, \\\"not\\\": 2417, \\\"anc\\\": 47, \\\"edir\\\": 30, \\\"maced\\\": 89, \\\"disput\\\": 999, \\\"eleico\\\": 1090, \\\"presid\\\": 11703, \\\"lul\\\": 11891, \\\"absolv\\\": 296, \\\"dificil\\\": 879, \\\"acontec\\\": 2856, \\\"prelimin\\\": 130, \\\"turn\\\": 347, \\\"disputadiss\\\": 2, \\\"ced\\\": 428, \\\"futur\\\": 820, \\\"nov\\\": 6548, \\\"nom\\\": 2670, \\\"esta\\\": 4103, \\\"confirm\\\": 1457, \\\"concorr\\\": 354, \\\"carg\\\": 2139, \\\"max\\\": 431, \\\"planalt\\\": 1090, \\\"parana\\\": 92, \\\"alvar\\\": 150, \\\"robert\\\": 1300, \\\"requia\\\": 66, \\\"marin\\\": 310, \\\"silv\\\": 2482, \\\"cir\\\": 302, \\\"gom\\\": 340, \\\"ce\\\": 245, \\\"sp\\\": 1025, \\\"gerald\\\": 337, \\\"alckmin\\\": 548, \\\"lideranc\\\": 362, \\\"religi\\\": 373, \\\"articul\\\": 213, \\\"lanc\\\": 1470, \\\"bisp\\\": 106, \\\"don\\\": 1561, \\\"igrej\\\": 540, \\\"univers\\\": 1214, \\\"tv\\\": 943, \\\"record\\\": 355, \\\"descart\\\": 265, \\\"possibil\\\": 1082, \\\"urn\\\": 179, \\\"eletron\\\": 394, \\\"ano\\\": 14438, \\\"evangel\\\": 184, \\\"congress\\\": 1648, \\\"reun\\\": 859, \\\"frequenc\\\": 127, \\\"princip\\\": 2603, \\\"desafet\\\": 30, \\\"apoi\\\": 2058, \\\"mar\\\": 1474, \\\"fort\\\": 1037, \\\"admiraca\\\": 38, \\\"stf\\\": 3126, \\\"ministr\\\": 6422, \\\"carmen\\\": 473, \\\"luc\\\": 629, \\\"jos\\\": 2054, \\\"serr\\\": 360, \\\"joaquim\\\": 153, \\\"barb\\\": 464, \\\"ventil\\\": 31, \\\"por\\\": 1180, \\\"confirmaca\\\": 135, \\\"boechat\\\": 35, \\\"alm\\\": 176, \\\"honest\\\": 253, \\\"diab\\\": 72, \\\"signif\\\": 424, \\\"tesour\\\": 193, \\\"vaccar\\\": 341, \\\"tent\\\": 3704, \\\"isent\\\": 62, \\\"can\\\": 802, \\\"ze\\\": 177, \\\"dirc\\\": 441, \\\"figur\\\": 365, \\\"import\\\": 1885, \\\"conf\\\": 514, \\\"sobreviv\\\": 301, \\\"cham\\\": 2762, \\\"mentir\\\": 127, \\\"mesq\\\": 17, \\\"conspir\\\": 36, \\\"solt\\\": 646, \\\"repudi\\\": 114, \\\"decisa\\\": 3416, \\\"bloquei\\\": 273, \\\"patrimoni\\\": 384, \\\"mil\\\": 3761, \\\"aleg\\\": 1003, \\\"pobr\\\": 544, \\\"basic\\\": 408, \\\"asp\\\": 48, \\\"conden\\\": 1986, \\\"prov\\\": 2376, \\\"propag\\\": 51, \\\"ment\\\": 905, \\\"contradiz\\\": 28, \\\"sentenc\\\": 783, \\\"decid\\\": 1826, \\\"inoc\\\": 201, \\\"bloqu\\\": 64, \\\"decret\\\": 780, \\\"pen\\\": 1526, \\\"asfix\\\": 12, \\\"priv\\\": 673, \\\"mei\\\": 3118, \\\"subsist\\\": 5, \\\"defend\\\": 2119, \\\"fals\\\": 742, \\\"tram\\\": 138, \\\"segred\\\": 159, \\\"long\\\": 1683, \\\"mes\\\": 2521, \\\"forc\\\": 2227, \\\"taref\\\": 270, \\\"curitib\\\": 1011, \\\"conclu\\\": 772, \\\"reaca\\\": 295, \\\"sociedad\\\": 1331, \\\"jurid\\\": 804, \\\"injust\\\": 115, \\\"triplex\\\": 897, \\\"tipic\\\": 119, \\\"retaliaca\\\": 82, \\\"cumplic\\\": 23, \\\"arbitrariedad\\\": 35, \\\"lid\\\": 2413, \\\"popul\\\": 848, \\\"fech\\\": 1385, \\\"fuzil\\\": 217, \\\"dur\\\": 4590, \\\"regim\\\": 1013, \\\"fidel\\\": 258, \\\"castr\\\": 359, \\\"cheg\\\": 4310, \\\"acord\\\": 5018, \\\"archiv\\\": 3, \\\"organiz\\\": 752, \\\"resid\\\": 173, \\\"jersey\\\": 19, \\\"paredon\\\": 2, \\\"cuban\\\": 203, \\\"vitim\\\": 37, \\\"ilh\\\": 266, \\\"desd\\\": 3134, \\\"instauraca\\\": 48, \\\"irma\\\": 722, \\\"estim\\\": 340, \\\"mantev\\\": 218, \\\"dec\\\": 733, \\\"opon\\\": 17, \\\"atr\\\": 581, \\\"grad\\\": 157, \\\"coorden\\\": 490, \\\"exist\\\": 1908, \\\"compil\\\": 25, \\\"depo\\\": 2342, \\\"dat\\\": 741, \\\"hoj\\\": 3737, \\\"dad\\\": 1905, \\\"disponi\\\": 263, \\\"tre\\\": 2790, \\\"anal\\\": 257, \\\"histori\\\": 101, \\\"consult\\\": 575, \\\"folh\\\": 531, \\\"negr\\\": 482, \\\"bertrand\\\": 13, \\\"live\\\": 1, \\\"cronolog\\\": 34, \\\"cinc\\\": 1246, \\\"sigl\\\": 308, \\\"hist\\\": 1912, \\\"y\\\": 25, \\\"cult\\\": 1203, \\\"leopold\\\": 12, \\\"opoent\\\": 2, \\\"hugh\\\": 7, \\\"thom\\\": 39, \\\"britan\\\": 340, \\\"or\\\": 33, \\\"the\\\": 417, \\\"pursuit\\\": 1, \\\"of\\\": 146, \\\"liberty\\\": 3, \\\"torn\\\": 1929, \\\"ach\\\": 2349, \\\"googl\\\": 155, \\\"ai\\\": 1190, \\\"bast\\\": 1026, \\\"perd\\\": 1972, \\\"cooden\\\": 1, \\\"revolt\\\": 227, \\\"aument\\\": 1813, \\\"corrupt\\\": 381, \\\"desv\\\": 24, \\\"bilho\\\": 1343, \\\"procur\\\": 2579, \\\"deltan\\\": 100, \\\"dallagnol\\\": 102, \\\"ministeri\\\": 4125, \\\"var\\\": 1429, \\\"lut\\\": 1005, \\\"ladro\\\": 68, \\\"gravat\\\": 37, \\\"mens\\\": 1093, \\\"desabaf\\\": 154, \\\"anunci\\\": 1449, \\\"tem\\\": 8246, \\\"recuper\\\": 273, \\\"dign\\\": 283, \\\"clar\\\": 1085, \\\"vao\\\": 1158, \\\"compreend\\\": 149, \\\"gast\\\": 867, \\\"emend\\\": 406, \\\"milion\\\": 54, \\\"bols\\\": 446, \\\"abastec\\\": 291, \\\"carr\\\": 1617, \\\"educaca\\\": 924, \\\"burac\\\": 116, \\\"estr\\\": 295, \\\"infraestrut\\\": 215, \\\"prec\\\": 692, \\\"prejud\\\": 61, \\\"invest\\\": 1403, \\\"lembr\\\": 1176, \\\"molequ\\\": 14, \\\"sofr\\\": 1307, \\\"fribo\\\": 110, \\\"gostari\\\": 19, \\\"comov\\\": 70, \\\"tendenc\\\": 237, \\\"depressa\\\": 134, \\\"favor\\\": 938, \\\"assist\\\": 747, \\\"ont\\\": 1021, \\\"apel\\\": 304, \\\"enta\\\": 3086, \\\"pf\\\": 1846, \\\"mpf\\\": 1265, \\\"desgrac\\\": 45, \\\"cri\\\": 2070, \\\"fantas\\\": 228, \\\"chef\\\": 1065, \\\"roub\\\": 678, \\\"trist\\\": 270, \\\"pec\\\": 941, \\\"ouv\\\": 1684, \\\"grup\\\": 3643, \\\"pedac\\\": 101, \\\"papel\\\": 915, \\\"higien\\\": 43, \\\"assin\\\": 959, \\\"am\\\": 549, \\\"deu\\\": 1856, \\\"internet\\\": 750, \\\"filh\\\": 3907, \\\"orig\\\": 795, \\\"cort\\\": 1411, \\\"hav\\\": 3711, \\\"duvid\\\": 690, \\\"minut\\\": 727, \\\"nest\\\": 5193, \\\"supr\\\": 2570, \\\"tribun\\\": 3684, \\\"advog\\\": 3271, \\\"albert\\\": 296, \\\"toron\\\": 32, \\\"inform\\\": 2974, \\\"aguard\\\": 532, \\\"pgr\\\": 893, \\\"contrarrazo\\\": 3, \\\"impropriedad\\\": 11, \\\"ingress\\\": 350, \\\"revog\\\": 134, \\\"mandat\\\": 1342, \\\"bas\\\": 1542, \\\"legal\\\": 819, \\\"constituc\\\": 408, \\\"peg\\\": 760, \\\"flagr\\\": 445, \\\"inafianca\\\": 23, \\\"obstru\\\": 123, \\\"investigaco\\\": 1646, \\\"jb\\\": 1212, \\\"entreg\\\": 1590, \\\"premi\\\": 1574, \\\"argument\\\": 982, \\\"interceptaco\\\": 35, \\\"const\\\": 689, \\\"reiterad\\\": 22, \\\"estrateg\\\": 800, \\\"obstruca\\\": 368, \\\"intimaca\\\": 51, \\\"jus\\\": 4732, \\\"letr\\\": 168, \\\"esgarranch\\\": 2, \\\"pret\\\": 433, \\\"recorr\\\": 607, \\\"residenc\\\": 443, \\\"bernard\\\": 461, \\\"desprez\\\": 79, \\\"sistem\\\": 1975, \\\"judiciari\\\": 722, \\\"exped\\\": 141, \\\"condenaca\\\": 977, \\\"unic\\\": 1385, \\\"cois\\\": 2402, \\\"content\\\": 24, \\\"rabisc\\\": 8, \\\"horror\\\": 18, \\\"viraliz\\\": 83, \\\"razo\\\": 210, \\\"odei\\\": 5, \\\"viv\\\": 2301, \\\"cusp\\\": 105, \\\"prat\\\": 127, \\\"asmaisl\\\": 11, \\\"retorn\\\": 614, \\\"terr\\\": 804, \\\"natal\\\": 341, \\\"usou\\\": 334, \\\"descrev\\\": 271, \\\"odi\\\": 295, \\\"list\\\": 842, \\\"port\\\": 1922, \\\"facebook\\\": 666, \\\"twitt\\\": 523, \\\"comentari\\\": 600, \\\"agress\\\": 164, \\\"exclu\\\": 172, \\\"post\\\": 1411, \\\"forum\\\": 350, \\\"print\\\": 24, \\\"tal\\\": 1087, \\\"mat\\\": 2004, \\\"volt\\\": 3041, \\\"viral\\\": 28, \\\"consideraca\\\": 105, \\\"particip\\\": 1822, \\\"circul\\\": 308, \\\"vi\\\": 944, \\\"toc\\\": 409, \\\"music\\\": 888, \\\"noit\\\": 1341, \\\"educad\\\": 5, \\\"som\\\": 542, \\\"mand\\\": 1551, \\\"fu\\\": 8, \\\"simples\\\": 269, \\\"algu\\\": 861, \\\"esb\\\": 14, \\\"rua\\\": 1300, \\\"nunc\\\": 1981, \\\"desculp\\\": 292, \\\"esquec\\\": 286, \\\"lev\\\": 3293, \\\"vantag\\\": 544, \\\"transit\\\": 310, \\\"form\\\": 3593, \\\"ultrapass\\\": 184, \\\"fara\\\": 63, \\\"jog\\\": 1490, \\\"cim\\\": 342, \\\"piedad\\\": 40, \\\"ambi\\\": 508, \\\"lix\\\": 174, \\\"natur\\\": 757, \\\"rio\\\": 3698, \\\"lug\\\": 1296, \\\"recurs\\\": 2614, \\\"desperdic\\\": 16, \\\"suj\\\": 187, \\\"tol\\\": 27, \\\"set\\\": 1822, \\\"populaca\\\": 1299, \\\"eleg\\\": 216, \\\"sempr\\\": 2240, \\\"mulh\\\": 3043, \\\"obcec\\\": 21, \\\"ador\\\": 104, \\\"competica\\\": 78, \\\"si\\\": 459, \\\"hom\\\": 2009, \\\"tra\\\": 376, \\\"descar\\\": 17, \\\"mal\\\": 898, \\\"educ\\\": 161, \\\"fer\\\": 870, \\\"sent\\\": 1942, \\\"malandr\\\": 76, \\\"preguic\\\": 7, \\\"atras\\\": 339, \\\"ganh\\\": 1535, \\\"dar\\\": 1690, \\\"estud\\\": 1955, \\\"capacit\\\": 31, \\\"resmung\\\": 3, \\\"ric\\\": 334, \\\"arrog\\\": 24, \\\"insensi\\\": 14, \\\"acim\\\": 679, \\\"conseg\\\": 440, \\\"aliment\\\": 579, \\\"esperanc\\\": 295, \\\"esp\\\": 611, \\\"termin\\\": 747, \\\"interromp\\\": 321, \\\"comec\\\": 3199, \\\"tagarel\\\": 1, \\\"especi\\\": 1780, \\\"ineficaz\\\": 17, \\\"cumpr\\\": 1506, \\\"proteg\\\": 502, \\\"mur\\\": 139, \\\"alarm\\\": 76, \\\"eletr\\\": 181, \\\"panic\\\": 123, \\\"violenc\\\": 1281, \\\"inconveni\\\": 19, \\\"burocrac\\\": 60, \\\"impo\\\": 63, \\\"cidada\\\": 866, \\\"car\\\": 1050, \\\"pag\\\": 4880, \\\"tax\\\": 529, \\\"absurd\\\": 341, \\\"produt\\\": 1081, \\\"arroz\\\": 49, \\\"feija\\\": 39, \\\"etc\\\": 234, \\\"empresari\\\": 1871, \\\"obrig\\\": 494, \\\"segu\\\": 1990, \\\"sustent\\\": 544, \\\"quas\\\": 1342, \\\"lucr\\\": 305, \\\"vera\\\": 112, \\\"quent\\\": 107, \\\"infern\\\": 91, \\\"possu\\\": 685, \\\"isol\\\": 282, \\\"cal\\\": 331, \\\"fri\\\": 258, \\\"grac\\\": 403, \\\"repeti\\\": 27, \\\"congel\\\": 71, \\\"pront\\\": 421, \\\"consum\\\": 731, \\\"encontr\\\": 3083, \\\"elev\\\": 375, \\\"socia\\\": 3, \\\"descans\\\": 65, \\\"seman\\\": 2377, \\\"obrigatori\\\": 54, \\\"convid\\\": 383, \\\"ir\\\": 803, \\\"sa\\\": 164, \\\"debaix\\\": 66, \\\"asa\\\": 58, \\\"pap\\\": 304, \\\"mama\\\": 22, \\\"junt\\\": 1512, \\\"esprem\\\": 8, \\\"pert\\\": 519, \\\"emoc\\\": 122, \\\"geografic\\\": 6, \\\"vid\\\": 2718, \\\"intromet\\\": 5, \\\"casal\\\": 661, \\\"comig\\\": 255, \\\"fofoc\\\": 24, \\\"di\\\": 1284, \\\"eletric\\\": 49, \\\"agu\\\": 1256, \\\"esgot\\\": 201, \\\"pess\\\": 98, \\\"ausent\\\": 62, \\\"ruim\\\": 274, \\\"reprova\\\": 12, \\\"cervej\\\": 142, \\\"compost\\\": 170, \\\"porc\\\": 60, \\\"cust\\\": 1037, \\\"olh\\\": 977, \\\"intervenca\\\": 717, \\\"milit\\\": 2952, \\\"resolv\\\": 955, \\\"raul\\\": 185, \\\"jungmann\\\": 169, \\\"hipotes\\\": 305, \\\"constituica\\\": 1003, \\\"tend\\\": 633, \\\"vist\\\": 1367, \\\"aprofund\\\": 131, \\\"cab\\\": 717, \\\"rap\\\": 479, \\\"resoluca\\\": 202, \\\"agrav\\\": 208, \\\"preocup\\\": 675, \\\"perspec\\\": 226, \\\"interv\\\": 78, \\\"ord\\\": 1230, \\\"glo\\\": 39, \\\"caput\\\": 14, \\\"cf\\\": 27, \\\"raza\\\": 728, \\\"quant\\\": 2127, \\\"descontrol\\\": 48, \\\"desempreg\\\": 301, \\\"recessa\\\": 129, \\\"inflaca\\\": 210, \\\"colaps\\\": 90, \\\"fiscal\\\": 930, \\\"municipi\\\": 683, \\\"justif\\\": 117, \\\"preocupaca\\\": 426, \\\"sane\\\": 101, \\\"pessoal\\\": 1166, \\\"diog\\\": 69, \\\"portug\\\": 317, \\\"vali\\\": 35, \\\"viu\\\": 466, \\\"eik\\\": 185, \\\"corr\\\": 1097, \\\"compr\\\": 2060, \\\"diplom\\\": 79, \\\"humor\\\": 66, \\\"coment\\\": 782, \\\"batist\\\": 1042, \\\"guard\\\": 496, \\\"complex\\\": 516, \\\"penitenciari\\\": 240, \\\"bangu\\\": 84, \\\"comprov\\\": 548, \\\"ensin\\\": 598, \\\"portant\\\": 487, \\\"recolh\\\": 262, \\\"separ\\\": 232, \\\"forb\\\": 34, \\\"lambanc\\\": 25, \\\"aconselh\\\": 82, \\\"rebat\\\": 182, \\\"verifiqu\\\": 8, \\\"mazel\\\": 27, \\\"fiz\\\": 1230, \\\"aqu\\\": 2218, \\\"eduard\\\": 1739, \\\"vam\\\": 1240, \\\"sobrenom\\\": 55, \\\"questo\\\": 536, \\\"privac\\\": 65, \\\"leu\\\": 90, \\\"palavr\\\": 1142, \\\"gring\\\": 17, \\\"dig\\\": 293, \\\"igual\\\": 376, \\\"concord\\\": 458, \\\"colocaco\\\": 6, \\\"discord\\\": 116, \\\"grand\\\": 3893, \\\"cidad\\\": 2799, \\\"sim\\\": 1124, \\\"nervos\\\": 18, \\\"fat\\\": 3289, \\\"perig\\\": 391, \\\"contat\\\": 824, \\\"estranh\\\": 294, \\\"interi\\\": 487, \\\"cord\\\": 113, \\\"recep\\\": 42, \\\"vivenci\\\": 36, \\\"b\\\": 185, \\\"poluica\\\": 31, \\\"ambient\\\": 363, \\\"cert\\\": 1678, \\\"poi\\\": 1106, \\\"contrari\\\": 721, \\\"nort\\\": 2865, \\\"acab\\\": 2016, \\\"hect\\\": 77, \\\"florest\\\": 152, \\\"polu\\\": 24, \\\"ar\\\": 309, \\\"sair\\\": 941, \\\"diminu\\\": 339, \\\"emissa\\\": 84, \\\"traged\\\": 292, \\\"derram\\\": 41, \\\"petrole\\\": 261, \\\"faun\\\": 15, \\\"flor\\\": 120, \\\"golf\\\": 47, \\\"extingu\\\": 42, \\\"bufal\\\": 3, \\\"biso\\\": 1, \\\"esport\\\": 232, \\\"massacr\\\": 229, \\\"milh\\\": 382, \\\"indi\\\": 142, \\\"reserv\\\": 426, \\\"misera\\\": 26, \\\"c\\\": 140, \\\"eua\\\": 2282, \\\"muit\\\": 2948, \\\"metr\\\": 481, \\\"pich\\\": 31, \\\"rac\\\": 310, \\\"disfarc\\\": 101, \\\"latin\\\": 277, \\\"ex\\\": 67, \\\"harl\\\": 7, \\\"d\\\": 71, \\\"abord\\\": 395, \\\"sob\\\": 1451, \\\"ora\\\": 170, \\\"maior\\\": 992, \\\"contribu\\\": 379, \\\"lar\\\": 88, \\\"afirmaca\\\": 176, \\\"verd\\\": 658, \\\"unid\\\": 2053, \\\"conhec\\\": 2637, \\\"prim\\\": 5460, \\\"qu\\\": 1528, \\\"surg\\\": 531, \\\"divorci\\\": 38, \\\"milionari\\\": 130, \\\"infidel\\\": 4, \\\"valor\\\": 82, \\\"anual\\\": 192, \\\"cast\\\": 24, \\\"reunio\\\": 248, \\\"club\\\": 286, \\\"exclus\\\": 270, \\\"f\\\": 415, \\\"total\\\": 1346, \\\"colocaca\\\": 35, \\\"dest\\\": 3212, \\\"infeliz\\\": 266, \\\"estad\\\": 968, \\\"culin\\\": 41, \\\"tamanh\\\": 262, \\\"continent\\\": 27, \\\"fart\\\": 51, \\\"temper\\\": 34, \\\"dirig\\\": 701, \\\"busc\\\": 1964, \\\"capt\\\": 124, \\\"enlat\\\": 6, \\\"churrasc\\\": 66, \\\"carn\\\": 585, \\\"hormoni\\\": 37, \\\"presenci\\\": 77, \\\"visit\\\": 1080, \\\"confin\\\": 17, \\\"cobert\\\": 288, \\\"molh\\\": 32, \\\"barbecu\\\": 1, \\\"ga\\\": 191, \\\"sofri\\\": 1, \\\"pau\\\": 107, \\\"chic\\\": 253, \\\"francisc\\\": 495, \\\"costum\\\": 436, \\\"reproduz\\\": 98, \\\"blog\\\": 241, \\\"tijolac\\\": 1, \\\"merec\\\": 285, \\\"atenca\\\": 642, \\\"lil\\\": 54, \\\"palestr\\\": 375, \\\"acredit\\\": 1580, \\\"curi\\\": 110, \\\"conferenc\\\": 119, \\\"microsoft\\\": 36, \\\"nestl\\\": 5, \\\"bank\\\": 51, \\\"amer\\\": 501, \\\"loj\\\": 297, \\\"tetrapak\\\": 1, \\\"aztec\\\": 1, \\\"mexic\\\": 265, \\\"lg\\\": 2, \\\"tel\\\": 194, \\\"parc\\\": 752, \\\"abril\\\": 791, \\\"obvi\\\": 145, \\\"real\\\": 2201, \\\"conform\\\": 911, \\\"imag\\\": 1247, \\\"tret\\\": 13, \\\"cumpl\\\": 56, \\\"respond\\\": 1542, \\\"iren\\\": 19, \\\"ravach\\\": 2, \\\"assassin\\\": 392, \\\"isabell\\\": 72, \\\"nardon\\\": 33, \\\"mae\\\": 1441, \\\"aceit\\\": 1076, \\\"atriz\\\": 329, \\\"grav\\\": 1687, \\\"express\\\": 420, \\\"menin\\\": 869, \\\"sext\\\": 452, \\\"edifici\\\": 235, \\\"vil\\\": 294, \\\"guilherm\\\": 156, \\\"publicaca\\\": 333, \\\"cruel\\\": 59, \\\"liberaca\\\": 229, \\\"madrast\\\": 24, \\\"semiabert\\\": 78, \\\"avo\\\": 258, \\\"tia\\\": 92, \\\"madr\\\": 50, \\\"un\\\": 59, \\\"ann\\\": 56, \\\"carolin\\\": 225, \\\"jatob\\\": 22, \\\"progressa\\\": 45, \\\"otim\\\": 308, \\\"comport\\\": 453, \\\"opinia\\\": 543, \\\"ente\\\": 27, \\\"janel\\\": 131, \\\"liberdad\\\": 961, \\\"pai\\\": 1109, \\\"alexandr\\\": 473, \\\"marc\\\": 3251, \\\"homicidi\\\": 544, \\\"dol\\\": 615, \\\"qualific\\\": 165, \\\"me\\\": 1382, \\\"respectiv\\\": 99, \\\"apen\\\": 2863, \\\"morr\\\": 1513, \\\"encurral\\\": 15, \\\"golp\\\": 675, \\\"avil\\\": 18, \\\"entrevist\\\": 214, \\\"inici\\\": 2428, \\\"pergunt\\\": 1236, \\\"michel\\\": 2279, \\\"vere\\\": 483, \\\"casca\\\": 10, \\\"mord\\\": 50, \\\"dei\\\": 71, \\\"troc\\\": 1246, \\\"teix\\\": 429, \\\"psb\\\": 224, \\\"juru\\\": 9, \\\"paraib\\\": 148, \\\"pic\\\": 126, \\\"pe\\\": 421, \\\"barat\\\": 219, \\\"bich\\\": 83, \\\"dent\\\": 104, \\\"cabec\\\": 617, \\\"esmag\\\": 48, \\\"rural\\\": 272, \\\"sor\\\": 25, \\\"antiofid\\\": 1, \\\"venen\\\": 40, \\\"cobr\\\": 771, \\\"agent\\\": 1003, \\\"camp\\\": 1055, \\\"niss\\\": 171, \\\"extrapol\\\": 55, \\\"sens\\\": 114, \\\"glor\\\": 85, \\\"pires\\\": 37, \\\"wagn\\\": 196, \\\"mour\\\": 390, \\\"vagabund\\\": 80, \\\"rouanet\\\": 84, \\\"wladim\\\": 38, \\\"cost\\\": 866, \\\"parlament\\\": 1712, \\\"obje\\\": 1192, \\\"salv\\\": 843, \\\"acus\\\": 1873, \\\"fraud\\\": 540, \\\"eleitor\\\": 1962, \\\"limit\\\": 781, \\\"norm\\\": 859, \\\"votaca\\\": 837, \\\"impeachment\\\": 1248, \\\"rousseff\\\": 1334, \\\"circ\\\": 72, \\\"direc\\\": 24, \\\"ataqu\\\": 1564, \\\"at\\\": 634, \\\"dispar\\\": 426, \\\"insult\\\": 68, \\\"inaceita\\\": 101, \\\"ocup\\\": 906, \\\"importanc\\\": 346, \\\"promov\\\": 537, \\\"quebr\\\": 689, \\\"decor\\\": 159, \\\"furt\\\": 186, \\\"ovo\\\": 147, \\\"pasco\\\": 63, \\\"reu\\\": 1110, \\\"supermerc\\\": 115, \\\"envolv\\\": 2422, \\\"doi\\\": 4318, \\\"responsa\\\": 1553, \\\"men\\\": 768, \\\"cel\\\": 235, \\\"superlot\\\": 28, \\\"ala\\\": 138, \\\"matern\\\": 104, \\\"penitenci\\\": 329, \\\"feminin\\\": 183, \\\"piraju\\\": 2, \\\"fictici\\\": 70, \\\"pres\\\": 4027, \\\"mata\\\": 10, \\\"permanec\\\": 538, \\\"reclus\\\": 10, \\\"provis\\\": 516, \\\"grau\\\": 313, \\\"mant\\\": 1828, \\\"carc\\\": 48, \\\"novembr\\\": 861, \\\"detent\\\": 210, \\\"luz\\\": 422, \\\"cuj\\\": 719, \\\"lact\\\": 5, \\\"bilionari\\\": 129, \\\"iorqu\\\": 14, \\\"mohamed\\\": 7, \\\"nacirdin\\\": 1, \\\"penass\\\": 3, \\\"passiv\\\": 711, \\\"procopi\\\": 10, \\\"pr\\\": 343, \\\"lig\\\": 1023, \\\"yousseff\\\": 11, \\\"domicili\\\": 281, \\\"juli\\\": 281, \\\"rinald\\\": 3, \\\"goncalv\\\": 106, \\\"carvalh\\\": 358, \\\"oit\\\": 632, \\\"mansa\\\": 44, \\\"piscin\\\": 127, \\\"condicion\\\": 78, \\\"netflix\\\": 58, \\\"impossi\\\": 194, \\\"repet\\\": 379, \\\"ingl\\\": 332, \\\"guardian\\\": 58, \\\"humild\\\": 56, \\\"coit\\\": 32, \\\"luiz\\\": 2155, \\\"inaci\\\": 1203, \\\"soberb\\\": 10, \\\"prepot\\\": 2, \\\"presidenc\\\": 1672, \\\"desempenh\\\": 252, \\\"compet\\\": 213, \\\"mim\\\": 758, \\\"mid\\\": 478, \\\"destru\\\": 502, \\\"encerr\\\": 471, \\\"chav\\\": 368, \\\"our\\\": 294, \\\"mud\\\": 1504, \\\"volta\\\": 8, \\\"escri\\\": 265, \\\"filosof\\\": 221, \\\"influ\\\": 74, \\\"secul\\\": 396, \\\"xvi\\\": 25, \\\"seguint\\\": 756, \\\"confess\\\": 312, \\\"orgulh\\\": 166, \\\"cons\\\": 56, \\\"escandal\\\": 406, \\\"vatic\\\": 69, \\\"julg\\\": 2845, \\\"carde\\\": 53, \\\"desvi\\\": 788, \\\"verb\\\": 507, \\\"infantil\\\": 161, \\\"reform\\\": 2382, \\\"apt\\\": 69, \\\"sant\\\": 2230, \\\"rom\\\": 77, \\\"tarcisi\\\": 32, \\\"berton\\\": 6, \\\"bambin\\\": 2, \\\"gesu\\\": 2, \\\"fund\\\": 1305, \\\"lux\\\": 226, \\\"apart\\\": 1380, \\\"bent\\\": 47, \\\"atrav\\\": 727, \\\"comunic\\\": 608, \\\"imprens\\\": 1151, \\\"itali\\\": 328, \\\"eur\\\": 160, \\\"milha\\\": 627, \\\"fundaca\\\": 269, \\\"repass\\\": 446, \\\"pediatr\\\": 22, \\\"exig\\\": 620, \\\"punica\\\": 228, \\\"sev\\\": 81, \\\"culp\\\": 509, \\\"demissa\\\": 237, \\\"neg\\\": 1680, \\\"sunt\\\": 3, \\\"custe\\\": 60, \\\"imovel\\\": 1085, \\\"magnan\\\": 7, \\\"correi\\\": 180, \\\"sierr\\\": 12, \\\"aposent\\\": 355, \\\"local\\\": 2500, \\\"equival\\\": 222, \\\"aquisica\\\": 183, \\\"abrig\\\": 416, \\\"saun\\\": 18, \\\"gay\\\": 163, \\\"europ\\\": 513, \\\"informaca\\\": 937, \\\"independent\\\": 12, \\\"negoci\\\": 1398, \\\"represent\\\": 1582, \\\"epoc\\\": 1488, \\\"silvi\\\": 183, \\\"berluscon\\\": 6, \\\"artig\\\": 594, \\\"insinu\\\": 45, \\\"frequent\\\": 222, \\\"banh\\\": 236, \\\"turc\\\": 76, \\\"mass\\\": 253, \\\"finland\\\": 19, \\\"performanc\\\": 97, \\\"urs\\\": 58, \\\"brun\\\": 497, \\\"pastor\\\": 292, \\\"pelud\\\": 8, \\\"roup\\\": 266, \\\"cleric\\\": 2, \\\"tang\\\": 42, \\\"vinganc\\\": 69, \\\"cunh\\\": 1763, \\\"delat\\\": 174, \\\"vari\\\": 1074, \\\"inson\\\": 14, \\\"revel\\\": 1219, \\\"vot\\\": 3191, \\\"sid\\\": 2627, \\\"ricard\\\": 751, \\\"noblat\\\": 27, \\\"informaco\\\": 1614, \\\"absolut\\\": 541, \\\"situaco\\\": 290, \\\"atu\\\": 1315, \\\"poup\\\": 102, \\\"simultane\\\": 62, \\\"luci\\\": 555, \\\"funar\\\": 395, \\\"fenomen\\\": 200, \\\"nevasc\\\": 1, \\\"ating\\\": 1207, \\\"santiag\\\": 81, \\\"capit\\\": 1424, \\\"chil\\\": 130, \\\"madrug\\\": 378, \\\"prepar\\\": 699, \\\"temperat\\\": 104, \\\"alert\\\": 761, \\\"climatemp\\\": 1, \\\"meteorolog\\\": 47, \\\"pol\\\": 108, \\\"avanc\\\": 777, \\\"sul\\\": 2036, \\\"intens\\\": 308, \\\"centr\\\": 1975, \\\"especific\\\": 192, \\\"catarin\\\": 184, \\\"paran\\\": 696, \\\"chanc\\\": 429, \\\"abrang\\\": 84, \\\"urubic\\\": 1, \\\"urupem\\\": 2, \\\"altitud\\\": 58, \\\"gauch\\\": 158, \\\"erechin\\\": 1, \\\"vac\\\": 49, \\\"palm\\\": 196, \\\"unia\\\": 986, \\\"vitor\\\": 432, \\\"chuv\\\": 236, \\\"sincel\\\": 1, \\\"gel\\\": 95, \\\"suspens\\\": 335, \\\"arv\\\": 70, \\\"beir\\\": 103, \\\"telh\\\": 36, \\\"map\\\": 131, \\\"julh\\\": 688, \\\"promet\\\": 539, \\\"sonegaca\\\": 32, \\\"encomend\\\": 107, \\\"program\\\": 1790, \\\"doming\\\": 950, \\\"espetacul\\\": 317, \\\"carte\\\": 19, \\\"henriqu\\\": 761, \\\"amorim\\\": 68, \\\"bomb\\\": 701, \\\"questa\\\": 1401, \\\"antoni\\\": 1113, \\\"palocc\\\": 1130, \\\"televisa\\\": 234, \\\"pha\\\": 16, \\\"desembarc\\\": 107, \\\"rj\\\": 319, \\\"hostil\\\": 137, \\\"hosped\\\": 155, \\\"surpreend\\\": 358, \\\"hotel\\\": 316, \\\"ladra\\\": 133, \\\"grit\\\": 385, \\\"aeroport\\\": 541, \\\"jan\\\": 2024, \\\"incomod\\\": 177, \\\"elogi\\\": 220, \\\"sorris\\\": 65, \\\"amarel\\\": 302, \\\"enquant\\\": 1554, \\\"gat\\\": 96, \\\"pomb\\\": 20, \\\"gr\\\": 31, \\\"madur\\\": 304, \\\"vim\\\": 125, \\\"remedi\\\": 254, \\\"doent\\\": 145, \\\"escass\\\": 75, \\\"daqu\\\": 200, \\\"pacara\\\": 20, \\\"rora\\\": 151, \\\"fronteir\\\": 416, \\\"centen\\\": 244, \\\"habit\\\": 423, \\\"desesperad\\\": 10, \\\"viaj\\\": 442, \\\"int\\\": 427, \\\"enorm\\\": 337, \\\"it\\\": 239, \\\"trig\\\": 28, \\\"ole\\\": 90, \\\"macarra\\\": 9, \\\"manteig\\\": 6, \\\"acuc\\\": 47, \\\"desabastec\\\": 17, \\\"oficin\\\": 85, \\\"farmac\\\": 102, \\\"espac\\\": 976, \\\"pratel\\\": 16, \\\"pacot\\\": 229, \\\"alcanc\\\": 673, \\\"pont\\\": 1847, \\\"cao\\\": 296, \\\"irreversi\\\": 34, \\\"fot\\\": 802, \\\"carac\\\": 69, \\\"desesper\\\": 191, \\\"fom\\\": 200, \\\"cac\\\": 258, \\\"cachorr\\\": 148, \\\"intensif\\\": 7, \\\"criminal\\\": 200, \\\"inevita\\\": 110, \\\"net\\\": 728, \\\"getuli\\\": 127, \\\"varg\\\": 195, \\\"suicidi\\\": 149, \\\"suicid\\\": 24, \\\"cacul\\\": 34, \\\"fazend\\\": 743, \\\"manuel\\\": 89, \\\"manec\\\": 2, \\\"atir\\\": 295, \\\"dornell\\\": 16, \\\"mort\\\": 2809, \\\"alegr\\\": 644, \\\"bilhet\\\": 106, \\\"desped\\\": 98, \\\"delegac\\\": 418, \\\"idol\\\": 51, \\\"obsessa\\\": 36, \\\"prend\\\": 416, \\\"canal\\\": 357, \\\"youtub\\\": 177, \\\"rasg\\\": 71, \\\"fhc\\\": 170, \\\"coraca\\\": 214, \\\"poder\\\": 296, \\\"universitari\\\": 87, \\\"carat\\\": 250, \\\"jean\\\": 141, \\\"wylly\\\": 137, \\\"atitud\\\": 392, \\\"ansei\\\": 34, \\\"escond\\\": 449, \\\"for\\\": 728, \\\"privilegi\\\": 741, \\\"autoridad\\\": 1337, \\\"divulgaca\\\": 300, \\\"big\\\": 61, \\\"broth\\\": 36, \\\"vomit\\\": 45, \\\"asn\\\": 14, \\\"festiv\\\": 277, \\\"beste\\\": 36, \\\"risc\\\": 1247, \\\"seri\\\": 1069, \\\"joesley\\\": 1540, \\\"peric\\\": 391, \\\"dao\\\": 192, \\\"gravaca\\\": 425, \\\"edit\\\": 374, \\\"instrument\\\": 253, \\\"enant\\\": 1, \\\"gir\\\": 94, \\\"retir\\\": 719, \\\"evid\\\": 237, \\\"relaca\\\": 2242, \\\"marcel\\\": 1453, \\\"dor\\\": 826, \\\"rec\\\": 258, \\\"condenaco\\\": 92, \\\"prefeit\\\": 1800, \\\"lulist\\\": 15, \\\"usurp\\\": 17, \\\"engan\\\": 242, \\\"mestr\\\": 198, \\\"bon\\\": 113, \\\"fest\\\": 472, \\\"ape\\\": 10, \\\"queen\\\": 24, \\\"interpret\\\": 257, \\\"robocop\\\": 2, \\\"sincron\\\": 14, \\\"cad\\\": 2138, \\\"compartilh\\\": 412, \\\"roqu\\\": 26, \\\"clip\\\": 43, \\\"band\\\": 731, \\\"formaca\\\": 403, \\\"mam\\\\u00e3\\\": 9, \\\"acovard\\\": 16, \\\"carrapat\\\": 5, \\\"tens\\\": 89, \\\"suprem\\\": 169, \\\"stj\\\": 371, \\\"parl\\\": 213, \\\"cov\\\": 123, \\\"radi\\\": 479, \\\"pernambuc\\\": 349, \\\"ironiz\\\": 79, \\\"coc\\\": 30, \\\"adquir\\\": 342, \\\"atiba\\\": 309, \\\"doou\\\": 60, \\\"dinhe\\\": 8, \\\"condica\\\": 464, \\\"publiqu\\\": 3, \\\"indign\\\": 113, \\\"altiss\\\": 43, \\\"quart\\\": 897, \\\"reginald\\\": 29, \\\"mater\\\": 666, \\\"construca\\\": 623, \\\"aparent\\\": 245, \\\"ressarc\\\": 60, \\\"prejuiz\\\": 355, \\\"ous\\\": 88, \\\"sonh\\\": 401, \\\"gilbert\\\": 237, \\\"pimentel\\\": 195, \\\"curt\\\": 402, \\\"gross\\\": 339, \\\"naca\\\": 304, \\\"democrac\\\": 738, \\\"podera\\\": 338, \\\"cenari\\\": 619, \\\"corromp\\\": 76, \\\"agir\\\": 263, \\\"enriquec\\\": 108, \\\"recomec\\\": 44, \\\"tard\\\": 891, \\\"alv\\\": 1658, \\\"complet\\\": 1217, \\\"nocaute\\\": 2, \\\"mend\\\": 970, \\\"caduc\\\": 19, \\\"moral\\\": 559, \\\"devanei\\\": 10, \\\"diarre\\\": 9, \\\"mp\\\": 590, \\\"extraofic\\\": 14, \\\"vaz\\\": 408, \\\"delaco\\\": 781, \\\"declaraca\\\": 600, \\\"gilm\\\": 948, \\\"disent\\\": 2, \\\"oci\\\": 23, \\\"referenc\\\": 553, \\\"projeca\\\": 48, \\\"nivel\\\": 610, \\\"nocaut\\\": 10, \\\"frequ\\\": 168, \\\"palaci\\\": 989, \\\"refer\\\": 694, \\\"jant\\\": 237, \\\"distanci\\\": 30, \\\"banquet\\\": 18, \\\"envergonh\\\": 56, \\\"promiscu\\\": 34, \\\"jailton\\\": 1, \\\"tumult\\\": 63, \\\"legisl\\\": 732, \\\"sac\\\": 178, \\\"arm\\\": 2599, \\\"clim\\\": 316, \\\"esquent\\\": 26, \\\"adilson\\\": 27, \\\"arauj\\\": 248, \\\"ctb\\\": 15, \\\"ameac\\\": 1505, \\\"seguranc\\\": 3108, \\\"manifestaco\\\": 356, \\\"oposica\\\": 597, \\\"membr\\\": 812, \\\"recu\\\": 168, \\\"apront\\\": 30, \\\"lindbergh\\\": 169, \\\"intervei\\\": 22, \\\"discussa\\\": 563, \\\"kim\\\": 1057, \\\"trump\\\": 2195, \\\"falastra\\\": 16, \\\"escapara\\\": 5, \\\"desastr\\\": 217, \\\"nucle\\\": 1752, \\\"core\\\": 3056, \\\"misericord\\\": 29, \\\"aco\\\": 1445, \\\"donald\\\": 585, \\\"missil\\\": 482, \\\"balis\\\": 289, \\\"comemor\\\": 219, \\\"pyongyang\\\": 563, \\\"meg\\\": 72, \\\"foguet\\\": 116, \\\"km\\\": 346, \\\"viol\\\": 214, \\\"zon\\\": 756, \\\"identificaca\\\": 140, \\\"aere\\\": 628, \\\"japa\\\": 406, \\\"aterriss\\\": 44, \\\"explod\\\": 159, \\\"capaz\\\": 490, \\\"sol\\\": 563, \\\"kcn\\\": 78, \\\"desaf\\\": 37, \\\"rpdc\\\": 27, \\\"legit\\\": 182, \\\"reforc\\\": 714, \\\"transport\\\": 696, \\\"ogiv\\\": 94, \\\"imperi\\\": 123, \\\"perfeit\\\": 156, \\\"tornara\\\": 13, \\\"propriedad\\\": 448, \\\"declar\\\": 1524, \\\"curv\\\": 60, \\\"execut\\\": 283, \\\"turm\\\": 683, \\\"desembarg\\\": 586, \\\"preven\\\": 618, \\\"intimidaca\\\": 56, \\\"apelaca\\\": 119, \\\"liber\\\": 525, \\\"caminha\\\": 104, \\\"deleg\\\": 1016, \\\"wald\\\": 72, \\\"independ\\\": 461, \\\"ideolog\\\": 398, \\\"model\\\": 664, \\\"gesta\\\": 915, \\\"vis\\\": 223, \\\"distribu\\\": 351, \\\"apoder\\\": 5, \\\"proteca\\\": 325, \\\"suport\\\": 183, \\\"monstr\\\": 72, \\\"sanguessug\\\": 9, \\\"ccj\\\": 236, \\\"protest\\\": 739, \\\"boc\\\": 262, \\\"trombon\\\": 8, \\\"famili\\\": 616, \\\"perceb\\\": 541, \\\"caus\\\": 1974, \\\"colater\\\": 35, \\\"ceu\\\": 118, \\\"hero\\\": 96, \\\"nacion\\\": 3061, \\\"aplaud\\\": 103, \\\"restaurant\\\": 219, \\\"entr\\\": 2468, \\\"respost\\\": 888, \\\"entant\\\": 1101, \\\"colh\\\": 191, \\\"manch\\\": 88, \\\"tancred\\\": 54, \\\"redemocratizaca\\\": 24, \\\"avali\\\": 565, \\\"man\\\": 1056, \\\"reag\\\": 344, \\\"coleg\\\": 656, \\\"anonimat\\\": 48, \\\"extrem\\\": 537, \\\"poss\\\": 1838, \\\"doeu\\\": 8, \\\"nel\\\": 338, \\\"velori\\\": 94, \\\"eleica\\\": 950, \\\"iles\\\": 16, \\\"estrut\\\": 461, \\\"event\\\": 1661, \\\"corag\\\": 199, \\\"doer\\\": 1, \\\"uniform\\\": 48, \\\"presidi\\\": 571, \\\"expressa\\\": 317, \\\"sangr\\\": 113, \\\"revelaca\\\": 86, \\\"desist\\\": 257, \\\"ve\\\": 539, \\\"cabel\\\": 181, \\\"despente\\\": 2, \\\"reconhec\\\": 965, \\\"reanim\\\": 5, \\\"pi\\\": 729, \\\"gent\\\": 2503, \\\"delet\\\": 22, \\\"bloque\\\": 199, \\\"verdad\\\": 1165, \\\"lica\\\": 48, \\\"dolor\\\": 42, \\\"saiu\\\": 471, \\\"propin\\\": 2527, \\\"oa\\\": 977, \\\"ben\\\": 79, \\\"situ\\\": 64, \\\"guaruj\\\": 450, \\\"denunc\\\": 2986, \\\"aproximad\\\": 233, \\\"ilicit\\\": 628, \\\"cliqu\\\": 323, \\\"afons\\\": 80, \\\"prest\\\": 1358, \\\"dezembr\\\": 1001, \\\"baix\\\": 886, \\\"morad\\\": 93, \\\"apert\\\": 96, \\\"senh\\\": 1356, \\\"esquisit\\\": 25, \\\"reunia\\\": 1057, \\\"hamburg\\\": 57, \\\"alemanh\\\": 279, \\\"duz\\\": 30, \\\"vir\\\": 1328, \\\"assessor\\\": 510, \\\"esquisita\\\": 3, \\\"desmiol\\\": 2, \\\"retom\\\": 480, \\\"mang\\\": 54, \\\"per\\\": 587, \\\"microfon\\\": 81, \\\"agind\\\": 74, \\\"sombr\\\": 90, \\\"reclusa\\\": 104, \\\"ambit\\\": 450, \\\"toffol\\\": 183, \\\"lewandowsk\\\": 169, \\\"diferenci\\\": 95, \\\"isto\\\": 78, \\\"inclu\\\": 1248, \\\"desenvolt\\\": 8, \\\"orientaco\\\": 52, \\\"orientaca\\\": 237, \\\"reconquist\\\": 19, \\\"deseleganc\\\": 2, \\\"zez\\\": 116, \\\"frent\\\": 1224, \\\"exib\\\": 256, \\\"sertanej\\\": 116, \\\"calm\\\": 135, \\\"inseguranc\\\": 108, \\\"iron\\\": 114, \\\"ning\\\": 1211, \\\"distingu\\\": 21, \\\"diferenc\\\": 447, \\\"novidad\\\": 162, \\\"bat\\\": 674, \\\"pin\\\": 85, \\\"esbarr\\\": 19, \\\"caminh\\\": 995, \\\"simpl\\\": 428, \\\"sufici\\\": 496, \\\"equip\\\": 1441, \\\"publicit\\\": 77, \\\"marketing\\\": 162, \\\"dua\\\": 2111, \\\"ind\\\": 291, \\\"par\\\": 1049, \\\"suger\\\": 305, \\\"reaproxim\\\": 9, \\\"ide\\\": 1234, \\\"criat\\\": 84, \\\"engrac\\\": 44, \\\"ejacul\\\": 20, \\\"canc\\\": 452, \\\"prostat\\\": 35, \\\"nh\\\": 7, \\\"nation\\\": 24, \\\"health\\\": 6, \\\"rein\\\": 319, \\\"conclusa\\\": 279, \\\"significativ\\\": 34, \\\"sex\\\": 618, \\\"masturbaca\\\": 10, \\\"comum\\\": 696, \\\"medicin\\\": 159, \\\"harvard\\\": 61, \\\"boston\\\": 11, \\\"sauda\\\": 101, \\\"preench\\\": 100, \\\"questionari\\\": 9, \\\"ejaculaca\\\": 5, \\\"idad\\\": 501, \\\"descobert\\\": 361, \\\"european\\\": 3, \\\"urology\\\": 1, \\\"faix\\\": 222, \\\"et\\\": 49, \\\"naquel\\\": 655, \\\"period\\\": 1198, \\\"descobr\\\": 512, \\\"adult\\\": 167, \\\"propens\\\": 18, \\\"posteri\\\": 267, \\\"gene\\\": 109, \\\"estil\\\": 198, \\\"ativ\\\": 1733, \\\"apes\\\": 1148, \\\"ludic\\\": 16, \\\"segur\\\": 580, \\\"opt\\\": 187, \\\"metod\\\": 166, \\\"salari\\\": 684, \\\"mudanc\\\": 1317, \\\"daquel\\\": 538, \\\"exerc\\\": 408, \\\"pagu\\\": 22, \\\"funcionari\\\": 1021, \\\"remuneraca\\\": 89, \\\"oferec\\\": 958, \\\"alimentaca\\\": 115, \\\"pervers\\\": 41, \\\"escravag\\\": 3, \\\"sindicat\\\": 407, \\\"produca\\\": 522, \\\"cessa\\\": 22, \\\"contag\\\": 9, \\\"feri\\\": 132, \\\"quis\\\": 343, \\\"libert\\\": 129, \\\"escrav\\\": 120, \\\"formul\\\": 180, \\\"aure\\\": 31, \\\"loba\\\": 102, \\\"gil\\\": 120, \\\"biliardari\\\": 3, \\\"lingu\\\": 289, \\\"exager\\\": 128, \\\"fum\\\": 85, \\\"estrag\\\": 93, \\\"gaf\\\": 28, \\\"exteri\\\": 857, \\\"sincer\\\": 44, \\\"rep\\\": 552, \\\"impression\\\": 168, \\\"parab\\\": 48, \\\"previsa\\\": 314, \\\"contingenc\\\": 40, \\\"custei\\\": 64, \\\"interferenc\\\": 136, \\\"contingenci\\\": 6, \\\"orc\\\": 394, \\\"previst\\\": 337, \\\"efet\\\": 316, \\\"investig\\\": 2848, \\\"esquem\\\": 1121, \\\"cartel\\\": 137, \\\"cofr\\\": 282, \\\"deflagr\\\": 241, \\\"longev\\\": 16, \\\"combat\\\": 1121, \\\"receit\\\": 513, \\\"andr\\\": 479, \\\"estev\\\": 70, \\\"condico\\\": 719, \\\"cass\\\": 375, \\\"agost\\\": 735, \\\"apuraco\\\": 90, \\\"exclusiv\\\": 160, \\\"cuid\\\": 749, \\\"atuaca\\\": 656, \\\"perit\\\": 180, \\\"zer\\\": 228, \\\"moviment\\\": 198, \\\"maquin\\\": 245, \\\"paralis\\\": 147, \\\"associaca\\\": 480, \\\"adpf\\\": 27, \\\"wesley\\\": 214, \\\"acompanh\\\": 1292, \\\"empenh\\\": 146, \\\"interfer\\\": 190, \\\"nome\\\": 368, \\\"osm\\\": 94, \\\"serragli\\\": 89, \\\"bost\\\": 4, \\\"caralh\\\": 11, \\\"alo\\\": 27, \\\"peb\\\": 5, \\\"rum\\\": 292, \\\"ta\\\": 268, \\\"doid\\\": 44, \\\"porr\\\": 56, \\\"mex\\\": 170, \\\"bund\\\": 15, \\\"mol\\\": 42, \\\"cem\\\": 106, \\\"dez\\\": 689, \\\"ne\\\": 187, \\\"interess\\\": 465, \\\"pro\\\": 251, \\\"fever\\\": 846, \\\"abert\\\": 1506, \\\"sarney\\\": 290, \\\"renan\\\": 1049, \\\"calh\\\": 525, \\\"romer\\\": 281, \\\"juc\\\": 559, \\\"transpetr\\\": 157, \\\"mach\\\": 636, \\\"soluca\\\": 423, \\\"acorda\\\": 96, \\\"peemedeb\\\": 442, \\\"alc\\\": 68, \\\"estanc\\\": 86, \\\"plan\\\": 1124, \\\"elabor\\\": 209, \\\"quadrilh\\\": 235, \\\"log\\\": 797, \\\"assum\\\": 1234, \\\"interin\\\": 196, \\\"urugu\\\": 134, \\\"relaco\\\": 677, \\\"rodolf\\\": 43, \\\"nin\\\": 28, \\\"novo\\\": 4, \\\"ressalt\\\": 651, \\\"emis\\\": 221, \\\"instituc\\\": 342, \\\"posica\\\": 557, \\\"fix\\\": 222, \\\"declaraco\\\": 461, \\\"ilegit\\\": 39, \\\"ali\\\": 1764, \\\"mujic\\\": 8, \\\"cae\\\": 46, \\\"jardim\\\": 350, \\\"anaheim\\\": 2, \\\"californ\\\": 90, \\\"resgat\\\": 242, \\\"film\\\": 1018, \\\"choc\\\": 171, \\\"horri\\\": 57, \\\"feliz\\\": 288, \\\"vier\\\": 150, \\\"basta\\\": 12, \\\"mad\\\": 79, \\\"acion\\\": 368, \\\"garot\\\": 421, \\\"encaminh\\\": 576, \\\"brac\\\": 309, \\\"pern\\\": 149, \\\"rost\\\": 194, \\\"capitul\\\": 113, \\\"garr\\\": 46, \\\"firm\\\": 567, \\\"colaboraca\\\": 426, \\\"chei\\\": 259, \\\"revelaco\\\": 95, \\\"envi\\\": 1312, \\\"espec\\\": 1330, \\\"clam\\\": 72, \\\"notic\\\": 1170, \\\"bald\\\": 18, \\\"new\\\": 396, \\\"york\\\": 331, \\\"tim\\\": 480, \\\"promot\\\": 593, \\\"advert\\\": 170, \\\"estrangul\\\": 23, \\\"expus\\\": 5, \\\"elit\\\": 220, \\\"empresar\\\": 177, \\\"coincidenc\\\": 86, \\\"just\\\": 485, \\\"enfrent\\\": 887, \\\"fortalec\\\": 256, \\\"escap\\\": 256, \\\"vira\\\": 15, \\\"reestruturaca\\\": 41, \\\"burocra\\\": 39, \\\"eficienc\\\": 115, \\\"federaca\\\": 148, \\\"logic\\\": 220, \\\"sed\\\": 699, \\\"notavel\\\": 37, \\\"autonom\\\": 185, \\\"profund\\\": 372, \\\"enraiz\\\": 12, \\\"eco\\\": 47, \\\"evidenc\\\": 319, \\\"testemunh\\\": 827, \\\"cooper\\\": 189, \\\"suborn\\\": 91, \\\"comerc\\\": 385, \\\"investigaca\\\": 1679, \\\"gasolin\\\": 124, \\\"atra\\\": 279, \\\"dezen\\\": 261, \\\"magnat\\\": 35, \\\"devolv\\\": 256, \\\"adequ\\\": 255, \\\"torquat\\\": 138, \\\"supervis\\\": 10, \\\"execu\\\": 1493, \\\"adiant\\\": 363, \\\"elois\\\": 2, \\\"alme\\\": 165, \\\"profes\\\": 1306, \\\"destin\\\": 849, \\\"enfraquec\\\": 99, \\\"pun\\\": 282, \\\"interf\\\": 36, \\\"dissoluca\\\": 14, \\\"suced\\\": 104, \\\"chefo\\\": 17, \\\"humilh\\\": 63, \\\"waldemir\\\": 5, \\\"apostol\\\": 47, \\\"desaperceb\\\": 3, \\\"exit\\\": 76, \\\"absolvica\\\": 163, \\\"sequ\\\": 288, \\\"der\\\": 253, \\\"chefa\\\": 49, \\\"atend\\\": 1236, \\\"telefonem\\\": 63, \\\"convenc\\\": 370, \\\"prb\\\": 97, \\\"said\\\": 673, \\\"nerv\\\": 122, \\\"amaldico\\\": 2, \\\"comic\\\": 25, \\\"trag\\\": 124, \\\"regr\\\": 761, \\\"etiquet\\\": 13, \\\"observ\\\": 449, \\\"celul\\\": 668, \\\"proib\\\": 528, \\\"laps\\\": 7, \\\"louc\\\": 223, \\\"raiv\\\": 86, \\\"pregaca\\\": 15, \\\"org\\\": 12, \\\"pertenc\\\": 483, \\\"congregaca\\\": 13, \\\"doutrin\\\": 72, \\\"fe\\\": 175, \\\"ofici\\\": 243, \\\"encarreg\\\": 119, \\\"abus\\\": 801, \\\"clerig\\\": 4, \\\"ital\\\": 293, \\\"secretari\\\": 750, \\\"franc\\\": 1162, \\\"coccopalmeri\\\": 2, \\\"presenc\\\": 585, \\\"auxili\\\": 387, \\\"il\\\": 36, \\\"fatt\\\": 1, \\\"quotidi\\\": 1, \\\"vind\\\": 197, \\\"drog\\\": 686, \\\"beb\\\": 654, \\\"relacion\\\": 880, \\\"necess\\\": 1235, \\\"preserv\\\": 246, \\\"integr\\\": 2007, \\\"judic\\\": 797, \\\"paraqued\\\": 15, \\\"incompetenc\\\": 60, \\\"anteces\\\": 118, \\\"confianc\\\": 382, \\\"denunci\\\": 961, \\\"refresc\\\": 7, \\\"memor\\\": 267, \\\"acougu\\\": 27, \\\"corrup\\\": 34, \\\"le\\\": 145, \\\"meridien\\\": 4, \\\"constrang\\\": 233, \\\"insist\\\": 313, \\\"levant\\\": 748, \\\"agronegoci\\\": 52, \\\"super\\\": 283, \\\"aspect\\\": 216, \\\"estada\\\": 435, \\\"eunici\\\": 241, \\\"oliv\\\": 747, \\\"ligaco\\\": 120, \\\"aparelh\\\": 279, \\\"ferr\\\": 434, \\\"angel\\\": 168, \\\"merkel\\\": 91, \\\"sinal\\\": 425, \\\"illuminat\\\": 38, \\\"despert\\\": 120, \\\"inter\\\": 1010, \\\"teor\\\": 726, \\\"conspiraca\\\": 91, \\\"ambos\\\": 476, \\\"negociaco\\\": 378, \\\"gest\\\": 187, \\\"fotograf\\\": 308, \\\"separad\\\": 20, \\\"piramid\\\": 24, \\\"diam\\\": 15, \\\"frut\\\": 222, \\\"imaginaca\\\": 21, \\\"retrat\\\": 162, \\\"oprim\\\": 22, \\\"estudi\\\": 98, \\\"organizaca\\\": 1246, \\\"celebr\\\": 286, \\\"introduz\\\": 64, \\\"nwo\\\": 3, \\\"world\\\": 38, \\\"planet\\\": 346, \\\"signific\\\": 425, \\\"elimin\\\": 182, \\\"manipulaca\\\": 60, \\\"infertil\\\": 5, \\\"esterilizaca\\\": 7, \\\"vacin\\\": 187, \\\"modific\\\": 115, \\\"guerr\\\": 1527, \\\"uso\\\": 1136, \\\"curios\\\": 92, \\\"fac\\\": 777, \\\"pyramid\\\": 1, \\\"symbol\\\": 2, \\\"hand\\\": 2, \\\"lead\\\": 1, \\\"daily\\\": 46, \\\"expres\\\": 18, \\\"feijo\\\": 6, \\\"alvor\\\": 147, \\\"ri\\\": 74, \\\"pronunc\\\": 250, \\\"cardapi\\\": 32, \\\"pressa\\\": 467, \\\"mendonc\\\": 148, \\\"dem\\\": 464, \\\"imbassahy\\\": 71, \\\"aguinald\\\": 25, \\\"rib\\\": 264, \\\"vie\\\": 469, \\\"lim\\\": 710, \\\"dela\\\": 1319, \\\"trilh\\\": 101, \\\"aprovaca\\\": 580, \\\"tet\\\": 264, \\\"meli\\\": 18, \\\"indenizaca\\\": 126, \\\"corre\\\": 333, \\\"piracicab\\\": 24, \\\"inden\\\": 29, \\\"hum\\\": 132, \\\"diretori\\\": 138, \\\"velh\\\": 551, \\\"civel\\\": 62, \\\"estabelec\\\": 809, \\\"fili\\\": 167, \\\"pur\\\": 119, \\\"parano\\\": 37, \\\"age\\\": 96, \\\"fbi\\\": 80, \\\"marilen\\\": 11, \\\"chau\\\": 3, \\\"rosn\\\": 5, \\\"fras\\\": 406, \\\"abobalh\\\": 1, \\\"abominaca\\\": 3, \\\"jument\\\": 13, \\\"vergonh\\\": 291, \\\"babos\\\": 3, \\\"psicopatolog\\\": 4, \\\"esquizofren\\\": 19, \\\"mani\\\": 12, \\\"perseguica\\\": 234, \\\"del\\\": 97, \\\"trein\\\": 308, \\\"caracteris\\\": 203, \\\"macarth\\\": 3, \\\"anticomun\\\": 7, \\\"setembr\\\": 899, \\\"usp\\\": 137, \\\"putz\\\": 1, \\\"desestabil\\\": 16, \\\"preludi\\\": 1, \\\"sinfon\\\": 39, \\\"destruica\\\": 153, \\\"soberan\\\": 58, \\\"gerenc\\\": 91, \\\"satan\\\": 29, \\\"crimin\\\": 1820, \\\"doa\\\": 21, \\\"do\\\": 209, \\\"bambu\\\": 21, \\\"flech\\\": 46, \\\"canet\\\": 50, \\\"ritm\\\": 238, \\\"ferrar\\\": 38, \\\"parali\\\": 4, \\\"agen\\\": 40, \\\"duqu\\\": 233, \\\"polem\\\": 494, \\\"templ\\\": 50, \\\"plenitud\\\": 10, \\\"tron\\\": 16, \\\"vest\\\": 199, \\\"mendig\\\": 12, \\\"humildad\\\": 25, \\\"autointitul\\\": 17, \\\"emerg\\\": 127, \\\"valdemir\\\": 43, \\\"conversa\\\": 52, \\\"palc\\\": 287, \\\"usa\\\": 245, \\\"porsch\\\": 10, \\\"locomov\\\": 14, \\\"saib\\\": 267, \\\"grif\\\": 33, \\\"hug\\\": 97, \\\"bos\\\": 4, \\\"cordo\\\": 7, \\\"anel\\\": 43, \\\"relogi\\\": 71, 